INSERT INTO `group` VALUES ('37', '系统档案', null, 'mainui/jcsz.png', '1492479726', '1493267141', '1', '1130', '1', '1', '0', '0', '1', '0', '1', 'sys01', '0', '0');
INSERT INTO `group` VALUES ('38', '平台设计', null, 'mainui/ptsj.png', '1492479775', '1493264641', '1', '1131', '1', '1', '0', '0', '1', '0', '1', 'sys02', '0', '0');
INSERT INTO `group` VALUES ('39', '系统管理', null, 'mainui/xtgl.png', '1492479820', '1504581176', '1', '1132', '1', '1', '0', '0', '1', '0', '1', 'sys03', '0', '0');
INSERT INTO `group` VALUES ('41', '业务档案', null, 'mainui/ywda.png', '1493267389', '1527281124', '1', '28', '1', '1', '0', '0', '1', '0', '1', 'jfmenu08', '0', '0');
